import React from "react";

import "./SectionTwo.scss";

function SectionTwo() {
  return (
    <div className="sectiontwo">
      <div className="container">
        <div className="sectiontwo__mx">
          <div className="sectiontwo__content">
            <div className="sectiontwo__h1">
              <h1>1</h1>
            </div>
            <div className="sectiontwo__blcok">
              <h2>Мен жөнүндө</h2>
              <p>
                Аты жөнүм: Калмаматов Элибек Бакытбекович. <br />
                День рождения: 10.10.2007. <br /> Адрес: с.Кыргызстан - г.Ош -
                р.Араван - а.ө.Төө-Моюн - Керкидан.
              </p>
            </div>
          </div>

          <div className="sectiontwo__content">
            <div className="sectiontwo__h1">
              <h1>2</h1>
            </div>
            <div className="sectiontwo__blcok">
              <h2>Бул историяны окуп эмне ала алам ?</h2>
              <p>
                1. Эч нерсе 😆. <br />
                2. Жөн эле айдан жайдан идея келип калды. <br />
                3. Практика катарын да .
              </p>
            </div>
          </div>

          <div className="sectiontwo__content">
            <div className="sectiontwo__h1">
              <h1>3</h1>
            </div>
            <div className="sectiontwo__blcok">
              <h2>Кесибим жана Максатым</h2>
              <p>
                Кесибим It. It багытын дагы тажрыйбам 7 ай. Азыркы учурда
                стажировка даамын. It багыты өзүнчө бир атмосфера 😍 мага абдан
                жагат. <br /> Заказ +1 уже бир товар чыгаргам <br />
                Буйруса +2 аяктап калды, +3 планы түзүлүп жатат. <br /> <br />
                Ал эми максатым - 1. eli.phone дүкөнүн ачуу. 2. Европага саякат.
                3. Бизнес (секрет 😉). Ж.б.у Негизи адам баласы алдыга максат
                коюп жашасы керек, ошондо гана жашоо кызыктуу көрүнөт ✌️
              </p>
            </div>
          </div>

          <div className="sectiontwo__content">
            <div className="sectiontwo__h1">
              <h1>4</h1>
            </div>
            <div className="sectiontwo__blcok">
              <h2>Бул сайтты эмне себептен жасадым ?</h2>
              <p>
                1. Историям ды бөлүшкүм келди. <br />
                2. Өз кесибимди колдонуп, өз историямдын сайтын жасадым. <br />
                3. Историям унутулуп кетпеши үчүн.
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
}

export default SectionTwo;
